<!DOCTYPE html>
<html lang="en-US">
<head>
    <meta charset="utf-8">
</head>
<body>
<p>Добрый день!</p>
<p>Я рада, что вас заинтересовал такой оригинальный способ украсить день рождения! Шаблон постера Вы найдете в приложении к письму. </p>
<p>Добро пожаловать в мою группу <a href="https://vk.com/chalkboard_diz">https://vk.com/chalkboard_diz</a>.</p>
<p style="color:#FF9900;">ВАМ СКИДКА! При заказе постера в течение четырех дней после получения этого письма СТОИМОСТЬ - 799 РУБ</p>
<p style="color:#2B2B2B">Заказать постер можно связавшись со мной личным сообщением вконтакте https://vk.com/bwraduga, или ответным письмом.</p>
<p>У нас вы можете сделать Модную Метрику!</p>

<img src="{{URL::to("/")}}/images/email/metrika.jpg" alt="Примеры метрик"/>

<p>Выбираете дизайн из готовых метрик, я добавляю данные вашего малыша.
    Вы получаете файл для печати в любом размере. Стоимость метрики: 199 руб.</p>

</body>
</html>
