<noindex>
    <div id="delivery">

        <h3>Оплата и доставка</h3>

        <h4>Для заказа "Под ключ"</h4>
        Доставка осуществляется транспортной компанией либо Почтой России на ваш выбор. Мы доставляем ваш заказ
        бесплатно.

        <h4>Для заказа "Принт - мини" и "Принт - макси"</h4>
        Я выполняю для Вас индивидуальный дизайн постера в стиле меловой доски, учитывая все персональные особенности
        вашего малыша.
        Вы получаете файл PDF пригодный для печати на любом формате в ближайшей типографии.
        Файл вы сможете скачать по предоставленной нами ссылке.

        <h4>Оплата</h4>
        Оплата производится на карту сбербанка. В будущем мы сможем добавить рассчет электронными валютами.
    </div>
</noindex>

<div id="garantii">

    <h3>Гарантии</h3>

    <p>
        Наша цель - доставить вам множество радостных и светлых минут. </p>

    <p>
        Если эта цель не достигнута - все остальное неважно. </p>

    <p>
        Мы гарантируем, что если вы останетесь недовольны результатами нашей работы, то мы без лишних
        вопросов вернем вам деньги. </p>

    <p>
        Для этого нужно просто написать нам и объяснить, что именно не понравилось. Это поможет сохранить вам деньги, а
        нам исправить недочеты в будущем.</p>

    <p>
        <b>Надеемся, что сможем сделать вас и ваших детей хоть немного счастливее!</b></p>

    </p>

</div>

<div id="faq">

    <h3>Вопросы и ответы</h3>

    <h5>Я организатор дестких праздников. Могу ли получить оптовую скидку?</h5>

    <p>Да, при последующих заказах вы получаете скидку 10%.</p>

    <h5>Могу ли я самостоятельно распечатать доску по вашему дизайну?</h5>

    <p>Да, это возможно. При подтверждении заказа вы согласуете размер постера с менеджером.</p>

    <h5>Какие способы оплаты вы принимаете?</h5>

    <p>В данный момент принимаем только платежи на банковскую карту или наличные курьеру. В дальнейшем можно будет
        оплатить электронными валютами.</p>

    <h5>Что, если вы не успеете привезти доску в оговоренный срок?</h5>

    <p>В этом случае мы вернем вам все деньги.</p>

    <h5>Что если будут замечены ошибки в информации на доске уже после ее получения?</h5>

    <p>Пришлите нам фото доски и мы вернем вам деньги. Нам важно, чтобы наша работа приносила только радость и
        счастье.</p>

</div>

<div id="opcii">

    <h3>Подробнее о вариантах заказа</h3>

    <p>
        <b>"Под ключ"</b> : Уникальный дизайн (любое количество фраз, рост, вес, количество зубок, слова)+ Тематическое
        оформление+ Печать на холсте +
        Оформление в раму. В этом варианте также предусмотрена отправка транспортной компанией или почтой России
        в любой город РФ. Менеджер предложит вам оптимальный способ доставки при подтверждении заказа.<br>
        <i>Вы получаете готовый постер, распечатаный на холсте и оформленный в багетную раму и файл PDF пригодный для
            печати на любом формате.</i>
        <br>Стоимость 6 999 р.</p>

    <p>

        <b>"Принт Mini"</b> : Постер на основе готового дизайна. Выбираете из <a
                href="https://vk.com/album-68421006_190981523">галереи готовых шаблонов</a>.
        Данные о вашем ребенке мы помещаем на выбранный образец постера достижений. Количество фраз примерно как на
        выбранном дизайне (17-20 фраз).<br>
        <i>Вы получаете файл PDF пригодный для печати на любом формате в ближайшей типографии.</i> <br>Стоимость работ
        по "Принт Mini" - 950 р.</p>

    <p>
        <b>"Принт Maxi"</b> : Уникальный дизайн (любое количество фраз, рост, вес, количество зубок, первые слова) +
        Тематическое оформление.
        <br><i>Вы получаете файл PDF пригодный для печати на любом формате в ближайшей типографии.</i> <br>Стоимость
        2499
        р. </p>


    <p>
        <b>Мы работаем чтобы сделать вас и ваших детей счастливыми!</b>
    </p>

</div>
